{
  "fairytales": [
    {
      "id": 1,
      "name": "Meristovo dobrodružství",
      "autor": "Alžběta Myšková",
      "keywords": ["zvíře", "laskavost", "audio", "dívka"],
      "texttale": "Kdysi dávno za dob rytířů a tajemných bytostí panoval nad zemí Erenis mocný mág  jménem Farin. Byl tak mocný, že mohl pomoci zrodit tvory, jejichž křídla se za letu třpytila jako stříbro, jejichž kůže byla tvrdá jako kámen a jejichž elegance se dala rovnat eleganci jednorožcům. Lidé se však draků báli. Farin proto složil malou alianci mágů, jako byl on sám. Draky chránili, starali se o ně a pomáhali zrodit nové. / Osud tomu však tak nechtěl. Na Farina i jeho alianci zaútočilo až přespříliš venkovanů a závistivců. Proto Farin vložil poslední své přání spolu se svojí mocí a sílou do posledního vejce draka. Zbytek aliance dračí vejce ukrylo neznámo kam. / Uběhlo mnoho staletí a let. Ve světě se žilo již bez magie a v relativním poklidu. O jednorožcích, kentaurech, dracích a obrech zbyli už jen báje, pověsti nebo pohádky. / A pak, z ničeho nic, přišlo  veliké zlo. Nikdo nevěděl odkud, kdo, nebo co. Zem Erenis to stálo mnoho lidských životů. A on to věděl. Cítil to a zrodil se. Merist bylo jeho jméno. Ještě ten den vzlétl drak k nebi. / Pod rouškou tmy se noc, co noc proplétal městy i krajinou a hledal toho, který toto utrpení způsobil. Lidé vysílali armády, darovali oběti, modlili se, ale nic jim to nebylo platné. Drak Merist stále hledal. Občas sem tam našel nějakou stopu, ale nic, co by ho dovedlo k dotyčnému. / Lidé umírali, krajina ztrácela svou krásu, zvířata se ztrácela. Svět blednul. Drak stále nemohl najít to, co potřebuje, až najednou? / V noci žádní lidé nevychází, ale ten den tam zrovna byla. Drobná, opuštěná, ale krásná dívka. Medově hnědé vlasy, oči jak jarní zelená louka, hlásek jak kolibřík. Plakala. Merist se u ní zastavil. Nabídl ji svůj hřbet a ona s pokorou přijala. Byl to bezeslovný dialog dvou duší. Najednou, jako by se vše zdálo naprosto jasné. Najednou drak věděl, kam má letět a co dělat. Dívka byla posledním střípkem hádanky. / Letěli až k oceánu. Minuly lesy, louky, ale i pouště a opuštěná zhynulá města. U oceánu našli temnou jeskyni, která vedla do podzemí. Dívka se skryla za drakovými křídly. Měla trochu strach. Zatím co Merist se průbojně hnal až ke konci, kde by měl být dotyčný, který působil zlo.. / „Co chceš draku?“ Optal se hřmotný hlas. Všude byla tma a tak drak neviděl s kým má tu čest. Mluvit nemohl. Tenhle nedostatek však vyřešila dívka. / „Jen chceme, aby bylo zase lépe.“ Zašvitořila. / „To si musíte zasloužit.“ Zařval hřmotný hlas, až to děvče odfouklo k Meristovi. / „Prosím!“ Pípla skromně. / „Vrátím do hor jednorožce, do lesů kentaury. K městům draky a k dobytku obry. Přijmou to tvoji lidé?“ / Děvče se zamyslelo, objalo draka a rozhodně řeklo, „jistě že, sama je naučím dialogu beze slov.“ / Merist se k děvčeti přitulil a vydal tichý vzdech. / Hlas z temnoty pokračoval. „Jmenuji se Gird a nejsem, ani jsem nikdy nebyl vaším nepřítelem. Pouze chci aby byla na zemi spravedlnost. Aby se nejrůznější tvorové nemuseli skrývat.“ / „Já vím.“ Odvětila dívka. / „Hm, Hm. Tak dobrá.“ Ze tmy se začal vynořovat stín, ale tím to skončilo. Gird vypotřeboval tolik síly na lidi, aby si uvědomili, co znamená boj o přežití, že z něj zbyla už jen poslední kousek moci. / Gird udělal, co slíbil. Drak Merist vrátil děvče, odkud pocházelo, a to začalo učit ostatní pochopení a lásce.  Za pár dní se přišel drak rozloučit. Už ho nebylo potřeba a svou darovanou moc od mága Farina směl použít už je na jedinou věc. Věděl na co. / Vrátil se ke Girdovi a začal dialog duší. Přitom dialogu se drakova síla přelévala do stínu. Drak Merist zmizel. Ovšem Gird se znovu zrodil. Dostal modré oči jako Meristovi křídla. / …… / „Ahoj jak se jmenuješ?“ Zeptal se modrooký mladík. / „Ahoj, já jsem Orrin.“ / „Krásné jméno, jako pro draka. Zelené oči jako jarní louka a medové vlasy. Jsi překrásná.“ / „Nepotkali jsme se někde? Mám pocit, že tě znám…“ Řeklo náhle děvče. / „Jsem Gird….“ / Zachránci tohoto světa se tak setkali spolu a dál pomáhali lidem žít s bájnými tvory v míru.",
      "audio": {
        "title": "Meristovo dobrodružství",
        "artist": "Alžběta Myšková",
        "audioSrc": "https://firebasestorage.googleapis.com/v0/b/nadobrounoc-e4493.appspot.com/o/Audio%2Fpohadka1.mp3?alt=media&token=3ae259d2-5e65-47a4-b7e7-c5ae82252945",
        "color": "#4EA0AE"
      }
    },
    {
      "id": 2,
      "name": "Červeno-černé kotě",
      "autor": "Neznámý",
      "keywords": ["zvíře", "laskavost", "darebák", "audio"],
      "texttale": "Byla zima a všude zmrzlý sníh. Děti kolem mě sáňkovali a hráli si. Všechny byli oblečené v kombinézách, svetrech, zimních bundách. Všechny děti měly na sobě čepice, rukavice a šály. Já ale ne. Stála jsem tam, na menším kopci, jen v mikině a černých teplácích. Na hlavě kapuci a moje rudě zrzavé vlasy se pohybovali ve větru. /  Najednou do mě někdo strčil. Spadla jsem na tvrdý zmrzlý sníh a sjela kopec po břiše dolů. Přede mnou se vynořil větší kopec, plný zledovatělé vody. Vytáhla jsem své drápky a vyšplhala se nahoru. Sedla jsem si na okraj a pozorovala tři malé kluky, jak se klouzají po břiše dolů, ale nemohou se dostat nahoru. / „ Musíte použít drápky!“ Volám na ně z kopce dolů. / „Drápky?“ Ptá se jeden z nich. Blonďatý a největší. / „Ano, takhle.“ Sjedu po břiše přímo k nim. Otočím se a znovu pomocí drápků vyšplhám nahoru. Blonďatý chlapec to zkusí znovu. Sundá si rukavice a podá je mladšímu, hnědovlasému. Daří se mu vyškrábat se, ale pořád to není ono. / „Lepšíš se!“ Zakřičím a kývnu na další dva. Také si sundají rukavice a zkoušejí to. „Výborně.“ Říkám, když se všichni tři vyšplhají nahoru. / „Jak pomocí drápků? Nechápu to. Vždyť žádný nemáme.“ Skučí ten hnědovlasý. Pokrčím rameny. Sama nevím. Dál se s těmi dětmi kloužu a učím je, jak vylézt, i když jsou mladší než já. / A najednou mě ten blonďatý strčí dolů. Hrubě a bolestivě do mě kopne a já už jen padám. Dopadnu na tvrdý sníh a odřu si obličej. Vyrazím si dech a roztrhne se mi mikina. Sjedu kopec dolů a chvíli zůstanu tak jak jsem. Pohlédnu na blonďatého a do očí se mi nahrnou slzy. Otřu si je a po čtyřech odlezu pryč. Za sebou slyším posměch. Snažím si toho nevšímat, ale nejde to. Koukám tedy do ledové země a dál lezu po čtyřech pryč. Zatínám při tom drápky do ledu a sklápím ouška. Ouška? Ó ano, mám i ouška. Ale až teď. Dřív ne. Proč? Přemýšlím nad tím, velmi intenzivně. Když tu najednou… / BUM! Vrazím do dvou dlouhých silných nohou. Vzhlédnu nahoru a vztyčím ouška. Černovlasý mladík, ovšem starší jak já, se na mě pousměje. Pohladí mě po vlasech a zvedne do náruče. Slzy mi vyjedou z očí. Rozbrečím se. / „Tiše moje malá.“ Zašeptá. V tu chvíli se změním v malé červeno-černé kotě a on si mě odnáší přes všechny ty kopce do svého domova.",
      "audio": {
        "title": "Červenočerné kotě",
        "artist": "Alžběta Myšková",
        "audioSrc": "https://firebasestorage.googleapis.com/v0/b/nadobrounoc-e4493.appspot.com/o/Audio%2Fpohadka1.mp3?alt=media&token=3ae259d2-5e65-47a4-b7e7-c5ae82252945",
        "color": "#4EA0AE"
      }
    },
    {
      "id": 3,
      "name": "Zrozená sluncem",
      "autor": "Alžběta Myšková",
      "keywords": ["laskavost", "dívka", "slunce", "audio"],
      "texttale": "Přišla k oknu. Chvěla se touhou vidět, co je za ním, přesto se bála. Celý život strávila v tom bílém pokoji upoutaná k posteli. Okna na zámky a všude kolem ní jen svírající se stěny. Dnes však nastala změna. Dnes se poprvé může podívat ven z okna. Dnes ráno přišla ta sestra, kterou jedinou vídala a odemkla zámky na oknech. Takže dnes se může podívat, co je tam venku. / Zatřásla se. Pomalu se chytla postele a vstala. Konečně si dodala odvahu jít alespoň k němu. K té zvláštní obdélníkové věci, jíž se říká okno. / Vztáhla ruku na jeho kličku. Ruka se jí zachvěla. Dotkla se. Pomalu zabrala, aby kličku otevřela, avšak ta se jen ztěží hnula. Musela zabrat, ale ona se tak bála. Bála se toho, co uvidí za oknem. Bála se, že spatří něco krutého a nelidského, i když nic takového ještě nikdy neviděla. Mohla si pouze představovat, ale i její představy, jich se také bála. / Vydechla a zabrala za kličku. Otočila se. Okno stále zavřené. Znovu se hluboce nadechla, aby si dodala odvahu. Má otevřít ty bílé rámy, kterých se právě dotýkala? Sestra jí kdysi popisovala, co za oknem uvidí, ale to si pamatovala jen matně. Pamatuje si jen, že jí říkala, že má okno do zahrady. Jenže jak asi ta „zahrada“ vypadá? Znovu přejela bílými jemnými prsty po hrubším povrchu bílé okenice se zataženými žaluziemi. Mohla by je jen roztáhnout, ale to nechtěla. Chtěla být naprosto překvapená. Zachvěla se. / Znala pouze tento pokoj. Čtyři bílé stěny, jedna samotná postel a kolem spoustu bílých přístrojů. Namodralé podlaha, stejně jako podlaha na cestě do koupelny. Bílé přístroje ukazovali a svými hlasitými projevy dávali najevo dívčin stav, i právě teď. Slyšela zvuk svého srdce, jak jí zrychluje jen, co se pomalu přibližuje k onomu oknu. Koukla na svou jedinou kamarádku, knížku, v níž si den, co den pročítala. Musela se ujistit i se svým jediným kamarádem, bílým plyšovým medvídkem. Mrkl na ni a tím ji dal znamení, že může. / Pootevřela tedy. Pronikl k ní čerstvý vzduch se spustou nového kyslíku. Nadechla se z plných plic, až se jí skoro podlomily kolena. Musela se opřít o stolek blíž k ní. Znala jen vydýchaný vzduch s vůněmi léků, prášků a nových čistých a sterilizovaných věcí. Ale tenhle vzduch voněl po čerstvě rozkvetlých šeřících. Po něčem novém. Po jaru. Po dobrodružství. Její touha vykouknout ven se zvýšila. Ještě párkrát se nadechla a vydechla. Znovu a znovu chtěla cítit tu intenzivní vůni šeříků. Slyšela lidské hlasy. Smích i klábosení. Štěkot psa, cvrlikání ptáčků i šeptání větru, který jí právě ovanul. / Znovu se přiblížila k oknu a dotkla se okenic. Rozevřela je dokořán. / Sluneční světlo jí oslnilo na tolik, až se musela odvrátit. Avšak teplo, které k ní proniklo, jí připadalo tak neuvěřitelné. Celá její pokožka vdechovala sluneční svit až do hloubky jejích kostí. Cítila to. Cítila, jak jí slunce dává sílu. Musela si trochu zvyknout na sluneční svit, ale rukama ho nezakrývala. Ba naopak. Roztáhla k němu ruce, jakoby ho chtěla obejmout. Jako by si žádala a prosila o další a další sílu ze slunečního svitu. / Rozhlédla se i po zelené ploše pod ní. Vyklonila se z okna. Poprvé v životě uviděla šeříkové keře a čerstvě rozkvétající růžové lilie. Poupata růží. Trávu. Stromy. Zahlédla i přes plot toho velkého psa, co tolik štěkal. Poprvé se koukla na svět vlastníma očima. Už žádné představy a fantazie. Od teď to bude skutečný a krásný svět. / Znovu se koukla do slunce. Usmála se na něj a ono na ní. Jakoby dostalo tvář. Usmívalo se na ní a svými paprsky jí objímalo. Jako by to bylo dívčino tolik vytoužené objetí od maminky, kterou neměla. Znovu se nadechla té vůně. A slunce se smálo a stále jí objímalo a dívka natahovala ruce, až se skoro dotýkala onoho slunce. Rozplakala se. Nic krásnějšího nezažila. /  Tvář slunce jakoby zmizela. Zamávala mu a najednou věděla, co má dělat dál. Otřela si slzy. Věděla, že nesmí vzdát ten boj. Protože slunce jí v tom pomůže a ona se jednoho dne vrátí domů. Vrátí se domů, zpět ke slunci, z něhož vzešla.",
      "audio": {
        "title": "Zrozená sluncem",
        "artist": "Alžběta Myšková",
        "audioSrc": "https://firebasestorage.googleapis.com/v0/b/nadobrounoc-e4493.appspot.com/o/Audio%2Fpohadka1.mp3?alt=media&token=3ae259d2-5e65-47a4-b7e7-c5ae82252945",
        "color": "#4EA0AE"
      }
    },
    {
      "id": 4,
      "name": "Autíčko cestovatel",
      "autor": "Tereza J.",
      "keywords": ["auto", "cesta"],
      "texttale": "Černá asfaltová cesta bílé značení pruhů a všude okolo značky s pravidly. Po této cestě autíčko jezdilo každý den do práce a pak za rodinou. Ovšem jednoho dne ho tato cesta přestala bavit. Chtěl poznat víc, než jen jednu a tu samou cestu, kde se nikdy nic neměnilo. Jednoho dne tak přijelo domů, až ke svým rodičům. / „Mami, tati!“ řeklo nadšeně, protože se mu velice zamlouval jeho plán. „Chci poznat svět!“ / Rodiče mu tento nápad schválili. Poznání světa je velká jízda pro každé autíčko. Hodně se při této cestě určitě naučí. / A tak se stalo, že další den vyjelo autíčko do světa. Předtím se samozřejmě rozloučilo se svými rodiči a vzalo si nutné věci sebou. To bylo ale nadšení! Tolik jiných cest, tolik jiných cedulí a nejen to! Autíčko poznávalo i nové země! Projelo celou Evropu i Asii, dokonce se vydalo i do Ameriky! A nejenže poznávalo země, ale také práci jiných aut. / Poznalo práci hasičského auta, které mělo za úkol hasit oheň. Autíčko poznalo také práci sanitky, která se starala o cestu do nemocnice. Policejní auto mělo za úkol hlídat, jestli je vše v pořádku a nikdo nezlobí. Stejně tak autíčko poznávalo i práci od traktorů, jeřábů a jiných autíček, která na své cestě kolem světa potkalo. / A i když to bylo úžasné dobrodružství, autíčko se brzy vrátilo domů. Ne kvůli tomu, že by už poznalo vše na světě, ale zastesklo se mu po mamince i tatínkovi. A tak, když přijelo domů, své rodiče pořádně objalo. Autíčko bylo rádo, že je doma. Mělo tu své milované rodiče a kamarády. Později začalo vyprávět o tom, co všechno na cestě kolem světa poznalo a co nového se naučilo."
    },
    {
      "id": 5,
      "name": "O veliké řepě",
      "autor": "Neznámý",
      "keywords": ["řepa", "babička", "dědeček"],
      "texttale": "Byli dva výměnkáři, stařeček a stařenka. Přišlo jaro, s jarem oračky, kopačky a setí. Povídá stařeček: „Víš ty co, maminko, letos uspoříme si práce. Všecko řepné semeno zasejeme na jednu hromadu v zahrádce pod okny!“ / „A hlavatici nepřesadíme, ale všecku stáli necháme“, přisvědčovala stařenka. „To bude veliká řepa!“ těšili se oba, „celou zimu z ní budeme mít jídel dost“. Jak řekli, tak vykonali. / Řepa rostla, rozkládala se po celé zahradě. A když došlo na sklizeň, vzal stařeček motyku, šel řepu vydobýt. Ale nic s ní nespravil, neboť řepa byla ze všech řep nejřepovatější, velmi veliká. / I přivolal stařenku. Oba táhli, táhli, ale ji nevytáhli. Šla okolo teta s vejci, a prosili ji za pomoc. Chytila se tetka babky, babka dědka, dědek řepy a táhli, ale řepy nevytáhli. Šla zas kmotra s máslem: „Pojď, kmotřenko, pomáhat!“ Chytila se kmotra tetky, tetka babky, babka dědka, dědek řepy a táhli, ale řepy nevytáhli. Hnala dcerka krávy na pastvu: „Pojď, dceruško, na pomoc!“ Chytila se dcerka kmotry, kmotra tetky, tetka babky, babka dědka, dědek řepy a táhli, ale řepy nevytáhli. Jel šohaj na oračky: „Pojď, synku, na pomoc!“ Chytil se šohaj dcerky, dcerka kmotry, kmotra tetky, tetka babky, babka dědka, dědek řepy, a táhli, ale řepy nevytáhli. Nesla bába dříví z lesa: „Pojď, babice, pomoz táhnout!“ Popadla baba šohaje, šohaj dcerku, dcerka kmotru, kmotra tetku, tetka babku, babka dědka, dědek řepu a táhli, až vytáhli řepu nejřepovatější. / Stařeček se stařenkou odnesli řepu do komory, krájeli z ní celou zimu a kolébali vnoučata."
    },
    {
      "id": 6,
      "name": "Princezna na hrášku",
      "autor": "Bratři Grimmové",
      "keywords": ["hrášek", "princezna", "princ"],
      "texttale": "Byl jednou jeden král a ten měl jediného syna, který by se rád oženil, a tak poprosil svého otce o nevěstu. „Tvoje přání ti rád splním, synu.“ řekl král: „ale nehodí se, aby sis vzal jinou než opravdovou princeznu a tady není žádná široko daleko k mání. Proto to nechám rozhlásit a možná se přihlásí nějaká nevěsta z daleka.“ A tak vešlo ve známost, že princ hledá nevěstu, a netrvalo to dlouho a na královský zámek se hrnulo princezen, až by jimi jeden mohl dláždit. Skoro každý den nějaká dorazila, ale když se jí ptali na původ a urozenost, tak se ukázalo, že to žádná princezna není, a tak jí poslali zase domů. „Když to tak půjde dál,“ řekl princ smutně: „tak nakonec žádnou nevěstu nedostanu.“ „Uklidni se, synku,“ řekla královna: „dříve než se naděješ, tak je tu. Štěstí stojí často přede dveřmi, jen je člověk musí otevřít.“ A bylo to opravdu tak, jak královna řekla. / Bylo to jednoho větrného a deštivého večera, ve kterém by jeden psa nevyhnal, když někdo zabušil na bránu královského paláce. Sluhové otevřeli a vešla překrásná dívka, která žádala, aby ji hned zavedli ke králi. Král se té pozdní návštěvě podivil a ptal se jí, odkud přichází, kdo je a co si přeje. „Přicházím z velké dálky,“ odvětila: „a jsem dcera mocného krále. Když do říše mého otce dorazilo vaše oznámení s obrazem vašeho syna, ihned jsem se do něj zamilovala a vydala se na cestu, abych se stala jeho ženou.“ „To mi přijde trochu podezřelé,“ řekl král: „také mi nepřipadáš jako princezna. Odkdy cestuje princezna sama bez doprovodu a v hadrech?“ „Doprovod by mě jen zdržoval,“ odvětila: „barvy na mých šatech vybělilo sluníčko a vymyl déšť. Nevěříte-li, že jsem princezna, tak pošlete zprávu mému otci.“ „Inu, to by ale bylo na dlouhé lokte!“ řekl král: „Žádné poselstvo by nedokázalo cestovat tak rychle jako ty. Potřebovalo by k tomu čas a přešly by roky, než by se zase vrátili. Neumíš-li dokázat jiným způsobem, že jsi opravdová princezna, tak to ti tu pšenka nepokvete. Uděláš lépe, když se vydáš rovnou na cestu domů, čím dříve, tím lépe.“ „Jen ať tu zůstane!“ řekla královna: „Já si ji sama vyzkouším a brzy uvidíme, zda je princezna nebo ne.“ / Královna vystoupila nahoru na věž, kde nechala v nádherné komnatě připravit pro princeznu postel. Když přinesli matraci, položila na ni královna tři hrášky, jeden pod hlavu, druhý doprostřed a jeden dolů k nohám, a poručila, aby na to naskládali dalších šest měkkých matrací, pak jemné prostěradlo a podušku s kajčím peřím. Když bylo vše hotovo, zavedla dívku nahoru do ložnice. „Po tak dlouhé cestě jsi jistě unavená, moje dítě.“ řekla jí: „Vyspi se a ráno si opět promluvíme.“ / Sotva se rozednilo, vystoupala královna opět do věže. Myslela si, že dívku najde v hlubokém spánku, ale princezna byla vzhůru. „Vyspala ses dobře, dceruško?“ zeptala se jí. „Bídně, paní královno, opravdu bídně.“ odvětila princezna: „Celou noc jsem nezamhouřila oči.“ „Pročpak, mé dítě, nebyla ti ta postel dost dobrá?“ „V takové posteli jsem ještě v životě nespala, paní královno. Byla tvrdá od hlavy až k patám! Jako bych ležela celou noc na hrachu!“ „Vidím,“ řekla královna: „že ty jsi opravdová princezna! Ihned ti pošlu královské šaty, perly a drahokamy a ty se vystrojíš jako nevěsta. Ještě dnes bude svatba!“"
    },
    {
      "id": 7,
      "name": "Darebák Jára na hřišti",
      "autor": "Markéta O.",
      "keywords": ["darebák", "laskavost"],
      "texttale": "Přišlo jaro a spolu s rozkvetlými stromy se probouzely i první z jarních kytiček. Zahrady, louky, parky, ale i dětská hřiště jimi byla posetá. Tudle sedmikráska a támhle zase pampeliška. Na větvičkách stromů si též prozpěvovali ptáčci a někteří poskakovali po zelené travičce a hledali potravu pro svá právě narozená mláďátka, jenž s otevřenými zobáčky netrpělivě čekala v hnízdech. / Na jedno z menších, avšak krásných vesnických dětských hřišť se vydal se svojí maminkou i Péťa. Když přišli na hřiště, ihned si Péťa všimnul chlapce se zrzavými kudrnatými vlasy. Byl tu sám – bez maminky i bez tatínka. Nikdo jej nehlídal a nedával na něj pozor. A právě proto, že ten zrzavý hoch, jenž se jmenoval Jára, neměl nad sebou žádný dohled, tropil na hřišti jednu vylomeninu za druhou. / Jakmile Péťa vylezl na věž, z níž vedla dolů skluzavka, Jára mu dolů na skluzavku nasypal kamení. Poté vzal kámen a snažil se shodit ptačí hnízdo ze stromu. „Chudáčci malí ptáčci,“ pomyslel si Péťa. A aby toho nebylo málo, tak ten darebák – Jára začal kopat do odpadkového koše, ze kterého se rázem začaly sypat zapáchající odpadky. / Péťa nechápal, proč to všechno ten hoch dělá. Až maminku napadlo, že Járovi zkusí domluvit, avšak domnívala se, že to k ničemu nepovede. / Opak byl ale pravdou. Járovi jen chyběla pozornost. Všechno dělal proto, že si s ním nikdo nechtěl hrát. Maminka s tatínkem na něj neměli vůbec žádný čas, protože neustále pracovali. A ačkoliv byl o pár roků starší jak Péťa, rozuměli si spolu. Maminka je oba houpala na houpačce a oni výskali radostí, že se to rozléhalo snad po celé vesnici. / iž bylo pozdě a začínalo se stmívat. Maminka řekla klukům, že je načase se rozloučit. Klukům se domů ale vůbec nechtělo. Slíbili si, že se ještě uvidí. Bydlí přece ve stejné vesnici a příště si mohou hrát třeba na schovávanou. Rozloučili se a vydali se do svých domovů. / Jára usínal unavený, nýbrž šťastný, že si našel nového kamaráda. Od té doby se již nepouštěl do žádných vylomenin, protože na to neměl čas. Mnohem radši si totiž hrál s Péťou."
    },
    {
      "id": 8,
      "name": "Zlobivá pohádka",
      "autor": "Neznámý",
      "keywords": ["darebák", "hrášek", "dědeček", "zvíře", "poučení", "video"],
      "texttale": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.",
      "youtubeid": "FU1g9l_bvDs",
      "reader": "Oldřich Navrátil"
    },
    {
      "id": 9,
      "name": "O popelce",
      "autor": "Neznámý",
      "keywords": ["princezna", "princ", "video"],
      "texttale": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.",
      "youtubeid": "8OluKFZBAaE",
      "reader": "Jan Šťastný"
    },
    {
      "id": 10,
      "name": "Zebra Matylda",
      "autor": "Neznámý",
      "keywords": ["zvíře", "poučení", "video"],
      "texttale": "Vyprávění o zebře Matyldě je už opravdu hodně staré. A nejsem si jistý že si budu všechno správně pamatovat. Ale vy mě jistě nějaké to zadrhnutí odpustíte. Stalo se to na malém městě které se jmenovalo, .., no vidíte, a už je to tady. Nějak se mi jeho jméno vytratilo z paměti, ale to nevadí. Pro náš příběh totiž není vůbec důležité. Důležité je, že v tom městečku byla malá zoologická zahrada, kterou měli všichni místní rádi. / Přespolní do ní dokonce pořádali i zájezdy. Jenom aby mohli vidět všechny zdejší zvířecí obyvatele. “Máme tu nejkrásnější zoologickou zahradu široko daleko.” Usmíval se šťastně pan ředitel Fischar z okna své kanceláře. “Jenom nesmíme usnout na vavřínech. Musíme se pořád zlepšovat přilákat ještě víc návštěvníků.” A jak tak usedl zpátky za svůj ředitelský stůl napadla ho náramná myšlenka. / Vyhlásí soutěž o nejkrásnější zvíře z celé ZOO. Potom samozřejmě přijedou novináři a televizní redaktoři, aby o tom nejkrásnějším zvířeti napsali a natočili hromadu reportáží. “Přesně tak to udělám”, zaklepal pan ředitel radostně prsty do stolu. / Druhý den se vedle pokladny objevila obrovská schránka, kam mohl každý hodit svůj hlas, pro nejkrásnější zvíře. Hlasovalo se celý měsíc, až přišel ten slavný den, kdy pan ředitel Fishar vysypal všechny lístečky na stůl a začal počítat hlasy. Našel tam hlasy opravdu pro úplně všechny zvířátka. / I Psouna prériového Edu, který se s rodinou přistěhoval teprve den, před vyhlášením soutěže. Hlasů bylo tolik, že počítání trvalo až do večera a potom ještě celý další den. Nakonec ale bylo hotovo. / Na třetím místě skončil mladý tuleň Michal. Byl to plavec a akrobat. Za obyčejnou rybu dokázal proskočit kruhem tam i zpátky. Nikdo nedokázal s balónem na čumáku balancovat tak jako on. A když náhodou nikdo jeho výkonu nezatleskal, nebyl smutný a zatleskal si sám. “Ten si svoje třetí místo zaslouží”, pomyslel si pan ředitel. / Kdybychom byli na olympiádě, stříbrnou medaili by si odnesl pan slon Albert. To se koneckonců dalo čekat. Měl totiž ve svém sloním výběhu už pár diplomů a ocenění vyvěšených. Byl nejstarší v celé zahradě. Vážil víc, než nákladní auto, plné melounů a dokázal sám sebe osprchovat chobotem. / Teď by to chtělo fanfáru, ale zvířata většinou nemají ráda velký rámus, proto ji s dovolením vynecháme. Celkem 1 854 hlasů dostala pruhovaná zebra Matylda. A o jeden jediný hlas tak nad slonem vyhrála první místo. / Tohle bylo pro všechny velké překvapení. Opice jí vítězství moc nepřáli a překřikovali jedna druhou, že v tom bude určitě nějaký podvod. A hadi otráveně syčeli, že kůň v pyžamu pro ně není žádný soupeř. / Jenže ať si říká, kdo chce, co chce, zebra byla první. Nejdřív si vůbec nedokázala představit, co to vlastně znamená, ale když jí to želva Josefína vysvětlila, začala Matylda chodit s nosem nahoru a rozhodla se, že si svou slávu užije, jak to jenom půjde. / Ráno, když ještě sluníčko ani pořádně nehřálo, vešel do zebří ohrady první novinář. Měl notes, tužku, fotoaparát na krku a na očích pořádně silné brýle. Nemůžete se tedy divit, že Matyldu nejdřív vůbec nemohl najít, i když se snažil ze všech sil. Nakonec do něho Matylda musela trochu žďuchnout čumákem, aby si jí všiml. / “Áha, tady jste.” Řekl, když si odkašlal. “Já jsem s dovolením od novin a rád bych Vám položil tři otázky. Samozřejmě pokud mohu, že? Vy teď totiž budete hodně slavná a každý s vámi bude chtít dělat rozhovory. Na tom by se dalo i něco vydělat.” Matyldě se taková slova líbila. Hned se zasnila a představovala si, jak bude slavná a k tomu bohatá. / Najednou chtěla mít rozhovor rychle za sebou. “Tak se ptejte, ale honem, honem”, frkla nafouněně. / “Dobrá. Otázka první. Jste spíš bílá s černým proužkem, nebo černá s bílým proužkem?” / “Jak kdy”, zamrkala Matylda. “Podle toho, jak se vyspím. Když mám dobrou náladu, jsem bílá s droboučkým černým proužkem, ale pokud venku prší, nebo je zima, nebo mě něco rozlobí, jsem černá s jediným bílým pruhem na zádech. Co chcete dělat dál?” / “Všechny děti i dospělé by jistě zajímalo, jak to děláte, že jste taková krásná a štíhlá. V tom musí být určitě nějaké tajemství.” Vyzvídal novinář. / “Žádné tajemství. Každé ráno oběhnu dokolečka svoji ohradu. Snídám, obědvám i večeřím jen zdravé bylinky a čertsvou trávu, Nepiji limonády, ale jenom obyčejnou vodu.” / “No výborně!” Zajásal novinář. “Už jenom poslední otázka. Na druhém místě, o jediný hlas, skončil slon Albert. Co si o tom myslíte?” / “Tak co bych si o tom měla myslet?” Olízla si Matylda horní ret. “Prostě prohrál. Vždyť na něm vůbec nic není. Vypadá jako tlustá koule s hadicí na zalévání zahrádky. Jeho si nevšímejte. Já jsem ta nejkrásnější.” / Nakonec chtěl pan novinář zebru ještě ze všech stran vyfotit, aby si jí mohl prohlédnout každý, kdo si zítra koupí noviny. Jenže Matylda o tom najednou nechtěla ani slyšet. / “Já si nejsem jistá, že se chci fotit. Takové fotografování dá hodně práce. Určitě bych si za to zasloužila nějakou odměnu. Aspoň malou.” / “Ale samozřejmě, jistě, jak si ráčíte přát.” Koktal novinář. “A co, co, co byste si přála?” / “Banán.” Vyprskla zebra.”Tedy já se normálně nechávám fotit jen za pět banánů, ale protože jste dneska první, stačí mi i jeden.” / Slyším, že se divíte stejně jako ten novinář, který valil oči, až si málem z nosu shodil brýle. zebry přeci banány nejedí. To je všeobecně známo. Ano, máte pravdu. Nejedí. Ale Matylda se po nich mohla utlouct. Banány pro ní byli, vždycky něco jako dort. Ne počkejte, spíš jako dva dorty. Proto je měla zakázané, aby neztloustla. Jenže co naplat. Pan novinář koupil Matyldě banán a ona ho slupla jako malinu. Teprve až potom ho nechala několikrát cvaknout spouští fotoaparátu. / Uběhl další měsíc a zebra Matylda se změnila k nepoznání. Od každé návštěvy vyžebrala jeden, dva, nebo i pět banánů. Už nebyla krásná a štíhlá, ale tlustá a ufuněná. Děti i jejich rodiče se na ní přestali usmívat a nakonec se u její ohrady už nikdo ani nezastavil. / “Tohle se ale vůbec nepovedlo.” Říkal smutně pan ředitel Fishar, když oknem koukal na tu hromádku pruhovaného neštěstí. “Takhle to přece nemůžu nechat. Ještě chvilku a určitě praskne, jako přefouknutý balón.” Na nic nečekal. popadl měsíc staré noviny, kde se z obrázků usmívala ještě štíhlá Matylda a pospíchal do jejího výběhu. / Matylda pana ředitele vůbec nechtěla pustit na návštěvu. Přeci jenom se před ním trochu styděla. Věděla, že žádná poiřádná zebra nemůže vypadat, jako ona.Všechno jí to přišlo nějak líto. Až se málem rozplakala. / “Neboj se Matyldo. Něco s tím uděláme.” Řekl pan ředitel Fishar. “Ale budeš se muset snažit i ty sama. Dobře poslouchej. Ode dneška, každý den v poledne a večer oběhneš celou zoologickou zahradu.” / “Pff, to zvládnu levou zadní”, zkusila to odvážně Matylda, i když v ní byla malá dušička. / “Počkej, počkej, počkej, to není všechno”, pokračoval pan ředitel Fishar. “Všude, kde budeš muset přecházet přes cestu, nalepíme tvůj obrázek z novin. Ten, kde ti to ještě moc slušelo. Nu a ty u každého obrázku zastavíš a zacvičíš si. Nic složitého. Jen otočíš hlavu doleva, potom doprava, potom znovu doleva a nakonec ještě jednou doprava. Teprve pak můžeš přeběhnout dostihovou rychlostí na druhou stranu.” / Matylda všechno slíbila a hned se vydala na první kolečko kolem celé zahrady. Než se vrátila, přijelo uklízecí auto a odvezlo všechny nesnědené banány. Bylo jich tolik, že by je opice mohli večeřet dva roky a kousek. Brzy byla Matylda zase štíhlá a krásná. A hlavně šťastná, že jí pan ředitel Fishar pomohl z jejího banánového neštěstí a udělal z ní ještě slavnější zebru, než dřív. / Nevěříte? Tak pozor! Až zítra půjdete do školy, pozorně se podívejte na silnici. Přesně tam, kde se smí přecházet na druhou stranu. No ano! Je to tak! Bílé a černé proužky zebry Matyldy najdete na každém přechodu, skoro na celém světě. A na jí počest si každý kdo jde kolem, musí zacvičit, stejně jako ona. Nejdřív hlavu doleva, potom doprava, pak zase doleva a ještě jednou do prava. No a pokud nejede žádné auto, tak hurá na druhou stranu jako nejrychlejší zebra na světě.",
      "youtubeid": "Ggcicc2hUWc",
      "reader": "Václav Vydra"
    }
  ],
  "keywords":["audio", "video", "auto", "babička", "cesta", "darebák", "dědeček", "dívka", "hrášek", "laskavost", "poučení", "princezna", "princ", "řepa", "slunce", "zvíře"],
  "audio": [
    {
      "title": "Meristovo dobrodružství",
      "artist": "Alžběta Myšková",
      "audioSrc": "https://firebasestorage.googleapis.com/v0/b/nadobrounoc-e4493.appspot.com/o/Audio%2Fpohadka1.mp3?alt=media&token=3ae259d2-5e65-47a4-b7e7-c5ae82252945",
      "color": "#4EA0AE"
    },
    {
      "title": "Červeno-černé kotě",
      "artist": "Alžběta Myšková",
      "audioSrc": "https://firebasestorage.googleapis.com/v0/b/nadobrounoc-e4493.appspot.com/o/Audio%2Fpohadka1.mp3?alt=media&token=3ae259d2-5e65-47a4-b7e7-c5ae82252945",
      "color": "#4EA0AE"
    },
    {
      "title": "Zrozená sluncem",
      "artist": "Alžběta Myšková",
      "audioSrc": "https://firebasestorage.googleapis.com/v0/b/nadobrounoc-e4493.appspot.com/o/Audio%2Fpohadka1.mp3?alt=media&token=3ae259d2-5e65-47a4-b7e7-c5ae82252945",
      "color": "#4EA0AE"
    }
  ]
}